Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: Erämaalain tavoitteet saamelaiskulttuurin turvaaminen ja luontaiselinkeinojen turvaaminen asettavat kuitenkin kalastuksen niiden käyttömuotojen joukkoon, joiden vuoksi erämaa on perustettu.
sme: Meahcceguovlolága ulbmilat sámekultuvrra dorvvasteapmi ja luondduealáhusaid dorvvasteapmi ásahit goittot guolástusa daid geavahanhámiid jovkui, maid dihte meahcceguovlu lea vuođđuduvvon.

source: Lain tavoitteesta erämaaluonteen säilyttäminen voidaan myös vetää joitakin linjoja, jotka olisi otettava huomioon kalavesien hoidosta ja käytöstä päätettäessä.
sme: Lága ulbmilis meahcceguovloiešlági seailluheapmi sáhttá maiddái geassit juoga linnjáid, mat galggašedje váldojuvvot vuhtii guollečáziid dikšumis ja geavaheamis mearridettiin.

source: 8.6 Kalastus ja soidensuojelulaki
sme: 8.6 Guolástus ja jekkiidsuodjalanláhka

source: Soidensuojelulaki (851/1988) ja -asetus (852/1988) eivät rajoita kalastusta.
sme: Jekkiidsuodjalanláhka (851/1988) ja -ásahus (852/1988) eai gáržžit guolástusa.

source: Soidensuojeluasetuksen 3. §:n kohdassa 3 todetaan, että soidensuojelualueella on 1. §:n säännösten estämättä sallittu kalastus.
sme: Jekkiidsuodjalanásahusa 3. §:a čuoggás 3 daddjojuvvo, ahte jekkiidsuodjalanguovllus lea lohpi guolástit, almmá ahte 1. §:a njuolggadusat dan hehttejit.

source: Kalastus ja erämaaluonteen säilyttäminen sekä kalastus ja luonnonsuojelu eivät ole ristiriidassa keskenään.
sme: Guolástus ja meahcceguovloiešlági seailluheapmi eai mana ruossalassii, eaige maiddái guolástus ja luonddusuodjaleapmi.

source: Kalassa kuljetaan kuitenkin usein moottorikäyttöisellä ajoneuvolla.
sme: Olbmot johtalit goittot dávjá guolásteamen mohtorfievrruiguin.

source: Tiettömyyden vuoksi elinkeinollisen kalastuksen ja kotitarvekalastuksen harjoittaminen alueen vesistöissä edellyttää talvi- ja kesäaikaista maasto- ja lentoliikennettä.
sme: Guovllu geainnuhisvuođa dihte šaddá goittot ealáhusguolástusas ja ruovttudárbobivddus geavahit dálvvi ja geasi áigge meahccefievrruid ja girdi.

source: Vaikka kalastus ei sinänsä vaaranna erämaaluonnetta tai luonnontilaisuutta, siihen liittyvät toiminnot voivat sen tehdä.
sme: Vaikko guolástus daninassii ii čuoze meahcceguovloiešláhkái dahje luonddudilálašvuhtii, de dasa guoskevaš doaimmat sáhttet dan dahkat.

source: Kalastusoikeus ei anna oikeutta koneellisella kulkuneuvolla maastossa liikkumiseen.
sme: Guolástanvuoigatvuohta ii atte vuoigatvuođa johtalit mohtorfievrruiguin meahcis.

source: 8.7 Tavoitteet ja toimenpiteet
sme: 8.7 Mihttomearit ja doaibmabijut

source: 1) Metsähallitus osallistuu Utsjoen ja Inarin kalastusalueiden kalavesien käyttö- ja hoitosuunnitelmien päivittämiseen.
sme: 1) Meahciráđđehus lea mielde Ohcejoga ja Anára guolástanguovlluid guollečáziid geavahan- ja dikšunplánaid beivemis.

source: 2) Näätämöjoen kalastusmatkailua kehitetään palvelurakenteiden laatua ja turvallisuutta parantamalla.
sme: 2) Njávdánjoga guolástanturisma ovddiduvvo bálvalanrusttegiid kvalitehta ja dorvvolašvuođa buoridemiin.

source: Alueelle laaditaan suunnitelma kalastuksen ja kalastajien ohjaamisesta sekä selvitetään tarvittavat palvelut.
sme: Guvlui dahkkojuvvo plána guolástusa ja guolásteaddjiid stivremis ja čielggaduvvojit dárbbašlaš bálvalusat.

source: Suunnitelman toteuttaminen edellyttää tiivistä yhteistyötä Riistan- ja kalantutkimuslaitoksen sekä kolttien kyläkokouksen kanssa.
sme: Plána ollašuhttin dihte Meahciráđđehus bargá Fuođđo- ja guolledoallodutkanlágádusain ja nuortalaččaid siidačoahkkimiin.

source: 3) Kalakantojen luontainen lisääntyminen turvataan kalastusta säätelemällä.
sme: 3) Guollenáliid lunddolaš lassáneapmi dorvvastuvvo guolástusa muddema bokte.

source: Utsjoen kalastusalueella varsinaisia kalojen istutuksia kalanviljelylaitoksista ei siten suoriteta.
sme: Ohcejoga guolástanguovllu čáziide eai nappo gilvojuvvo guollešaddadanlágádusaid guolit.

source: Istutuksia voidaan suorittaa kuitenkin vesistöalueen sisällä siirtämällä kaloja tai mätiä järvestä toiseen.
sme: Čázádatguovllu siste sáhttá goittot čađahit sirdingilvimiid, nu ahte sirdojuvvojit guolit ja meađđemat jávrris nubbái.

source: Siirtoistutusten tavoitteena tulee ensisijaisesti olla alkuperäisten kalakantojen palauttaminen vesiin, joista ne ovat hävinneet.
sme: Sirdingilvimiid ulbmilin lea vuosttažettiin máhcahit álgoálgosaš guollenáliid čáziide, main dat leat jávkan.

source: Peruste: Alueen luonnontilaisuuden säilyttäminen.
sme: Ágga: Guovvlu luonddudilálašvuođa seailluheapmi.

source: 4) Siirtoistutusten koordinointi ja siitä vastaaminen kuuluvat vesialueen omistajalle, joten kaikille istutuksille tulee olla Metsähallituksen lupa, ja niiden suorittaminen tulee tehdä erittäin harkitusti ja kontrolloidusti – mielellään viranomaistyönä.
sme: 4) Sirdingilvimiid oktiiheiveheapmi ja das vástideapmi gullá čáhceguovllu oamasteddjái.

source: Peruste: Kalastuslaki ja -asetus.
sme: Ágga: Guolástanláhka ja -ásahus.

source: Utsjoen kalastusalueen käyttö- ja hoitosuunnitelma.
sme: Ohcejoga guolástanguovllu geavahan- ja dikšunplána.

source: Tenojoen kalastussopimus ja -sääntö.
sme: Deanu guolástansoahpamuš ja -njuolggadus.

source: 5) Kalastusrajoitusten tarpeellisuutta tulee seurata tarkoin koko ajan, ja tarvittavat muutokset tehdään kolmen vuoden välein.
sme: 5) Guolástanráddjehusaid dárbbašlašvuođa galgá čuovvut dárkilit oppa áigge ja dárbbašlaš nuppástusat dahkkojuvvojit golmma jagi gaskkaid.

source: Perusteet edellä mainituille esityksille ovat lakien ja asetusten lisäksi kalatautien torjuminen, kalakantojen säilyttäminen geneettisesti puhtaina sekä vieraiden lajien aiheuttamien ekologisten muutosten torjuminen.
sme: Ákkat ovdalis máinnašuvvon árvalusaide lea lágaid ja ásahusaid lassin guolledávddaid dusten, guollenáliid seailluheapmi genetihkalaččat buhtisin ja vieris šlájaid dagahan ekologalaš rievdadusaid dusten.

source: Suunnitelman suosituksia:
sme: Plána ávžžuhusat:

source: 1) Kolttien kyläkokous tulee ottaa mukaan koltta-alueella kalastusalueen neuvotteluihin.
sme: 1) Nuortalaččaid siidačoahkkima galgá váldit mielde nuortalašguovllus guolástanguovllu ráđđádallamiidda.

source: 2) Tiedonvaihtoa sekä yhteistyötä vesien tutkimuksissa tulee lisätä ympäristöviranomaisten ja muiden yhteistyötahojen kanssa.
sme: 2) Diehtolonohallama ja ovttasbarggu čáziid dutkamiin galgá lasihit biraseiseválddiiguin ja eará ovttasbargobeliiguin.

source: 8.8 Seuranta
sme: 8.8 Čuovvun

source: Metsähallitus seuraa alueen kalakantojen kehitystä Ylä-Lapin luonnonvarasuunnitelmassa (Sandström ym. 2000) sekä Metsähallituksen ympäristö- ja laatujärjestelmässä sovituin mittarein.
sme: Meahciráđđehus čuovvu guovllu guollenáliid ovdáneami Davvi-Lappi luondduriggodatplánas (Sandström bm. 2000) ja Meahciráđđehusa biras- ja kvalitehtavuogádagas sohppojuvvon mihtidanvugiiguin.

source: Näitä ovat kalastuslupatilastot, istutusraportit sekä raportit hoito- ja koekalastuksista.
sme: Dákkárat leat guolástanlohpestatistihkat, gilvinraporttat ja dikšun- ja geahččalanguolástusaid raporttat.

source: Luonnontilaisten vesien käyttö ja hoito edellyttävät ympäristön tilan seurantaa sekä siinä tapahtuvien muutosten rekisteröimistä.
sme: Luonddudilálaš čáziid geavaheapmi ja dikšun gáibidit ahte birrasa dilli galgá čuvvojuvvot ja dan rievdadusat registrejuvvot.

source: Ympäristöviranomaisten tulee seurata vesien happamoitumiskehitystä.
sme: Biraseiseválddit galget čuovvut čáziid suvruma.

source: Seurantaa tulee tehdä eri puolilla aluetta ja samoissa vesissä, jolloin nähdään pitkän aikavälin muutokset.
sme: Čáziid suvruma galgá čuovvut meahcceguovllu sierra sajiin ja seamma čáziin, goas oaidná mo dilli rievdá áiggiid mielde.

source: Erityisen tärkeää on seurata matalien tunturijärvien tilaa, joissa happikato voi vaikuttaa hyvinkin vaarantavasti kalakantoihin.
sme: Erenoamáš dehálaš lea čuovvut coages duottarjávrriid dili, main oksygenajávku sáhttá sakka čuohcit guollenáliide.

source: 9 Riistanhoito ja metsästys
sme: 9 Fuođđodikšun ja meahccebivdu

source: Kaldoaivin erämaan sekä Sammuttijängän–Vaijoenjängän soidensuojelualueen yksilömääräisesti pyydetyin ja merkittävin riistalaji on alueella yleisenä esiintyvä riekko.
sme: Gálddoaivvi meahcceguovllu ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllu mávssoleamos fuođđošládja lea rievssat, mii lea dáin guovlluin dábálaš.

source: Toinen paikallisille asukkaille merkittävä riistalaji on hirvi.
sme: Nubbi mávssolaš fuođđošladja báikegoddelaččaide lea ealga.

source: Lisäksi erämaa-alueen eteläosien mäntymetsistä pyydetään jonkin verran metsoa.
sme: Dasa lassin meahcceguovllu máttageaže beahcevuvddiin bivdet muhtun muddui čuvččá.

source: Muita lajeja – kuten hanhia ja muita vesilintuja – metsästetään jonkin verran Iijärven pohjoispuolella ja Vetsijärven ympäristössä.
sme: Eará šlájaid, dego čuotnjága ja eará čáhcelottiid bivdet muhtun muddui Idjajávrri davábealde ja Veahčajávrri birrasiin.

source: Karhun pyynti on vähäistä siksi, että niitä esiintyy Kaldoaivin erämaassa luontaisesti vähän.
sme: Guovžža bivdet uhccán, dasgo dat leat vánis Gálddoaivvi meahcceguovllus.

source: Jänis ja kettu ovat yleisiä, mutta niitä pyydetään varsin vähän.
sme: Njoammil ja rieban leat dábálaččat, muhto daid bivdet viehka uhccán.

source: Ylä-Lapissa tehtiin vuosien 2002–2003 aikana metsästysselvitys Ylä-Lapin riekonmetsästyksestä metsästyskaudella 2001–2002 (Kimmo Gröndahl, henk.
sme: Davvi-Lappis dahkkojuvvui jagiid 2002–2003 áigge meahccebivdočielggadus Davvi-Lappi rievssatbivddu birra meahcástanbajis 2001–2002 (Kimmo Gröndahl, persovnnalaš diehtunaddin 2003).

source: Selvityksen mukaan riekkoja metsästettiin Ylä-Lapin alueelta yhteensä noin 35 000 kpl. Näistä noin 6 500 pyydettiin Kaldoaivin alueelta.
sme: Čielggadusa mielde rievssahiid bivde Davvi-Lappi guovllus oktiibuot sullii 35 000. Dáin sullii 6 500 bivde Gálddoaivvi guovllus.

source: Utsjoen ja Inarin alueella ulkopaikkakuntalaiset metsästivät riekoista lähes 30 %.
sme: Ohcejoga ja Anára guovllus olgobáikegoddelaččat bivde rievssahiin lagabui 30 %.

source: Kaldoaivin alueella riekkoa ansiokseen pyytäviä ilmoitti olevansa 5 % paikkakuntalaisista metsästäjistä.
sme: Gálddoaivvi guovllus 5 % báikegoddelaš bivdiin almmuhedje iežaset bivdit rievssahiid dienasin.

source: Ansiometsästäjät pyytävät riekkoa pääasiassa ansoilla kahdesta kolmeen kuukautta vuodessa – riippuen keliolosuhteista.
sme: Dienasbivdit bivde rievssaha vuosttažettiin gárdumiin guokte golbma mánotbaji jagis siivvuid mielde.

source: Metsästyslain (615/1993) 8. §:n mukaan utsjokelaisilla ja inarilaisilla on maksuton metsästysoikeus kotikuntansa valtionmailla.
sme: Meahcástanlága (615/1993) 8. §:a mielde ohcejohkalaččain ja anárlaččain lea nuvttá bivdovuoigatvuohta iežaset ruovttugieldda eatnamiin.

source: Metsästys on osa paikallista elämäntapaa ja kulttuuria.
sme: Meahccebivdu lea oassi báikkálaš eallinvuogis ja kultuvrras.

source: Riekon ansapyynnillä on taloudellista merkitystä Kaldoaivin erämaa-alueella.
sme: Rievssaha gárdebivdu mearkkaša ekonomalaččat Gálddoaivvi meahcceguovllus.

source: Utsjoella metsästykseen liittyvä matkailu on merkittävää painottuen kevät- ja syyssesonkeihin.
sme: Ohcejogas meahccebivdui gullevaš turisma mearkkaša ollu, sesoŋŋaáigi deaivá giđđii ja čakčii.

source: Paikkakuntalaisten harjoittama kanalintujen metsästys on kiintiöimätöntä, mutta riistanhoitoyhdistys ohjaa sitä suosituksin, ja Lapin riistanhoitopiiri lyhentää tarvittaessa metsästysaikaa.
sme: Báikegoddelaččaid eanalottiid bivdu ii leat eriiguin muddejuvvon, muhto fuođđodikšunovttastus stivre dan ávžžuhusaiguin ja Lappi meahccedikšunbire oanida dárbbu mielde bivdoáiggi.

source: Viime vuosina käytännöksi on muodostunut, että metsästys alkaa Ylä-Lapin alueella 20.9. Metsästäjät vaikuttavat riistakantoihin myös pidättäytymällä pyynnistä huonoina kanalintuvuosina.
sme: Dáid maŋimuš jagiid vierrun lea leamaš ahte meahccebivdu álgá Davvi-Lappis 20.9. Bivdit sáhttet váikkuhit fuođđonáliide maiddái nu, ahte eai bivdde heajos eanaloddejagiid.

source: Metsästyslaki turvaa riistalajeille rauhallisen lisääntymisajan ja kieltää monet tehokkaat, aiemmin käytetyt metsästystavat.
sme: Meahcástanláhka dorvvasta fuođđošlájaide ráfálaš lassánanáiggi ja gieldá máŋggaid beaktilis bivdovugiid, mat ledje ovdal anus.

source: Hirven ja karhun pyynti on kiintiöity seuraamaan kantojen kehitystä.
sme: Ealga- ja guovžabivdu lea muddejuvvon eriiguin náliid ovdáneami mielde.

source: Metsähallituksen ympäristösertifikaatti edellyttää luonnonvarojen kestävää käyttöä.
sme: Meahciráđđehusa birassertifikáhtta gáibida luondduriggodagaid bistevaš geavaheami.

source: Tästäkin syystä riekko- ja kanalintuluvat on kiintiöity siten, että metsästys on ekologisesti ja sosiaalisesti kestävää.
sme: Maiddái danin rievssat- ja eanaloddelobit leat muddejuvvon eriiguin nu, ahte meahccebivdu lea ekologalaččat ja sosiálalaččat bistevaš vuođu alde.

source: Utsjoella ja Inarissa Metsähallituksen metsästysluvat ovat riekkolupia.
sme: Ohcejogas ja Anáris Meahciráđđehusa bivdolobit leat rievssatlobit.

source: Osa luvista on myynnissä paikallisilla matkailuyrittäjillä tukien heidän toimintaansa.
sme: Oasi lobiin vuvdet báikkálaš turistafitnodagat, ná lohpevuovdin lea daidda dienasin.

source: Vieraspaikkakuntalaisten harjoittaman metsästyksen järjestelyjä varten alueet on jaettu useaan pienriistan lupametsästysalueeseen, joille kullekin määritellään vuosittain kiintiöt riistakantojen kehityksen mukaan.
sme: Olgobáikegoddelaččaid bivddu lágideami várás guovllut leat juhkkojuvvon moanaide lohpebivdoguovlluide smávvafuođđuid bivddu várás. Guđege guvlui meroštallojit jahkásaččat bivdoearit fuođđonáliid ovdáneami mielde.

source: Kaldoaivin ja Sammuttijängän–Vaijoenjängän alueille sijoittuu täällä hetkellä neljä pienriistan lupametsästysaluetta.
sme: Gálddoaivvi ja Sámmotjeakki–Vadjotjeakki guovlluin leat dál njeallje lohpebivdoguovllu smávvafuođđuid várás.

source: Sidosryhmäneuvotteluissa on sovittu vuosittain metsästyslupajärjestelyistä sekä koira-alueista.
sme: Čanasjoavkkuid ráđđádallamiin lea sohppojuvvon jahkásaččat bivdolohpelágideamis ja beanaguovlluin.

source: Alueet sovitaan vuosittain porotalouden tarpeet huomioon ottaen.
sme: Guovllut sohppojit jahkásaččat nu, ahte váldojit vuhtii boazodoalu dárbbut.

source: 9.2 Metsästys ja erämaalaki
sme: 9.2 Meahccebivdu ja meahcceguovloláhka

source: Erämaalaki (62/1991) ottaa kantaa metsästykseen vain tavoitteellisella tasolla.
sme: Meahcceguovloláhka (62/1991) váldá beali meahccebivdui dušše ulbmillaš dásis.

source: Lain tavoitteet saamelaiskulttuurin turvaaminen ja luontaiselinkeinojen turvaaminen sisältävät metsästyksen.
sme: Lága ulbmilat sámekultuvrra dorvvasteapmi ja luondduealáhusaid dorvvasteapmi sisdollet meahccebivddu.

source: Paikallisen pyyntikulttuurin ja pyyntioikeuksien kunnioitus on osa alueen erämaaluonnetta.
sme: Báikkálaš bivdokultuvrra ja bivdovuoigatvuođaid gudnejahttin lea oassi guovllu meahcceguovloiešlágis.

source: 9.3 Metsästys ja soidensuojelulaki
sme: 9.3 Meahccebivdu ja jekkiidsuodjalanláhka

source: Soidensuojelulaki (851/1988) ja -asetus (852/1988) eivät rajoita metsästystä.
sme: Jekkiidsuodjalanláhka (851/1988) ja -ásahus (852/1998) eai gáržžit meahccebivddu.

source: Soidensuojeluasetuksen 3. §:n mukaan metsästys on sallittu niillä soidensuojelualueilla, jotka sijaitsevat metsästyslain (615/1993) 8. §:n tarkoittamissa kunnissa, joissa kuntalaisilla on oikeus metsästää kotikunnassaan valtion omistamilla alueilla.
sme: Jekkiidsuodjalanásahusa 3. §:a mielde meahccebivdu lea lobálaš dain jekkiidsuodjalanguovlluin, mat leat meahcástanlága (615/193) 8. §:a oaivvildan gielddain, main gieldalaččain lea vuoigatvuohta bivdit iežaset ruovttugielddas stáhtaeatnamiin.

source: Soidensuojeluasetuksen mukaan metsästys on sallittu myös muilla soidensuojelualueilla sen mukaan, kuin järjestyssäännössä tarkemmin määrätään.
sme: Jekkiidsuodjalanásahusa mielde meahccebivdu lea lobálaš maiddái eará jekkiidsuodjalanguovlluin dan mielde go ortnetnjuolggadusas dárkileappot mearriduvvo.

source: 9.4 Tavoitteet ja toimenpiteet
sme: 9.4 Plána árvalusat

source: 1) Metsähallitus seuraa riistakantojen kehitystä ja pyrkii yhteistyössä riistanhoitopiirin sekä riistanhoitoyhdistysten kanssa turvaamaan ne.
sme: 1) Meahciráđđehus čuovvu fuođđonáliid ovdáneami ja geahččala ovttasráđiid fuođđodikšunbiriin ja fuođđodikšunovttastusaiguin dorvvastit daid.

source: Metsähallitus voi perustaa tarvittaessa alueelle riistakantojen arvioimiseksi riistakolmioita.
sme: Meahciráđđehus sáhttá vuođđudit dárbbu mielde guvlui fuođđonáliid árvvoštallan dihte fuođđodárkongolmmačiegahasaid.

source: Riistanhoitoyhdistykset voivat perustaa ja merkitä maastoon riistakolmioita Metsähallituksen kanssa erikseen sovittaviin paikkoihin.
sme: Fuođđodikšunovttastusat sáhttet vuođđudit ja merket meahccái fuođđodárkongolmmačiegahasaid báikkiide, maid birra sohppojuvvo sierra Meahciráđđehusain.

source: Peruste: Riistakantojen kehityksen seuranta ja kestävän käytön periaatteen varmistaminen.
sme: Ágga: Fuođđonáliid ovdáneami čuovvun ja bistevaš geavaheami prinsihpa sihkkarastin.

source: 2) Hirvikantojen hoitamiseksi nuolukivien sijoittaminen on mahdollista Metsähallituksen kanssa erikseen sovittaviin paikkoihin.
sme: 2) Ealganáliid dikšun dihte sáhttá bidjat njoallungeđggiid báikkiide, maid birra sohppojuvvo sierra Meahciráđđehusain.

source: Nuolukivien sijoittaminen tulee tehdä keväällä viimeistään ennen huhtikuun loppua.
sme: Njoallungeđggiid galgá bidjat meahccái giđđat maŋimustá ovdal cuoŋománu loahpa.

source: Peruste: Yhteistyö riistanhoitoyhdistysten kanssa kestävän käytön periaatteen varmistamiseksi.
sme: Ágga: Ovttasbargu fuođđodikšunovttastusaiguin bistevaš geavaheami prinsihpa sihkkarastin dihte.

source: Porotalouden turvaaminen.
sme: Boazodoalu dorvvasteapmi.

source: 3) Hirvien ravintotilanteen parantamiseksi puronvarsien pajukoiden vesominen on sallittu Metsähallituksen osoituksen mukaan.
sme: 3) Ealgga biebmodili buorideapmin ájaguoraid suovkkaid oažžu čuohppat Meahciráđđehusa čujuheami mielde.

source: 4) Metsästyslain (615/1993) mukaisesti kuntalaisilla on maksuton oikeus metsästää erämaassa ja soidensuojelualueella.
sme: 4) Meahcástanlága (615/1993) mielde gieldalaččat ožžot nuvttá bivdit meahcceguovllus ja jekkiidsuodjalanguovllus.

source: Kuntalaisten talviaikainen maastoliikennelupa mahdollistaa kelkan käytön riekon ansapyynnissä.
sme: Gieldalaččaid dálvviáigásaš meahccejohtaluslohpi addá vejolašvuođa geavahit mohtorgielkká rievssahiid gárdumis.

source: Moottorikelkkaa ja mönkijää voidaan käyttää hirvenruhojen kuljettamiseen maastosta nykyisen käytännön mukaan.
sme: Mohtorgielkkáin ja njealjejuvllagiin sáhttá fievrridit ealggagorudiid eret meahcis dálá vuogi mielde.

source: 5) Ulkopaikkakuntalaisille Metsähallitus myy rajoitetusti ja kiintiöidysti metsästyslupia.
sme: 5) Olgobáikegoddelaččaide Meahciráđđehus vuovdá muhtun muddui eriid mielde meahcástanlobiid.

source: Lupien määrästä vuosittain päätettäessä noudatetaan kestävän käytön periaatetta.
sme: Lobiid mearis jahkásaččat mearridettiin čuvvojuvvo bistevaš ovdáneami prinsihppa.

source: Metsästyslupajärjestelyistä ja koira-alueista Metsähallitus neuvottelee ao. riistanhoitoyhdistyksen, paliskuntien, saamelaiskäräjien, metsästyksestä ainakin osan toimeentulostaan saavien paikallisten matkailuyrittäjien, mahdollisten ammattimetsästäjien ja koltta-alueella kolttien edustajien kanssa.
sme: Meahcástanlohpelágideami ja beanaguovlluid birra Meahciráđđehus ráđđádallá fuođđodikšunovttastusain, bálgosiiguin, sámedikkiin, báikkálaš turistafitnodagaiguin, mat ožžot goittot oasi áigáiboađusteaset meahccebivddus, vejolaš ámmátbivdiiguin ja nuortalašguovllus nuortalaččaid ovddasteaddjiiguin.

source: Neuvottelujen perusteella Metsähallitus määrittelee mm. koiran käyttöä koskevat ehdot.
sme: Ráđđádallamiid vuođul Meahciráđđehus meroštallá ee. beatnaga geavahaneavttuid.

source: Koira-alueista neuvotellaan tarvittaessa tarkemmin paliskuntien kanssa.
sme: Beanaguovlluid birra Meahciráđđehus ráđđádallá dárbbu mielde dárkileappot bálgosiiguin.

source: Paliskunnat voivat kutsua tokkakuntien edustajia neuvotteluihin.
sme: Bálgosat sáhttet dárbbu mielde bovdet siidagottiid ovddasteaddjiid ráđđádallamiidda.

source: Neuvotteluiden perusteella Metsähallitus kehittää ulkopaikkakuntalaisten harjoittamaa metsästystä siten, että metsästys on sosiaalisesti, taloudellisesti ja ekologisesti kestävää, ja siinä pyritään hyödyntämään paikallisia opastus- ja huoltopalveluita.
sme: Ráđđádallamiid vuođul Meahciráđđehus ovddida olgobáikegoddelaččaid meahccebivddu nu, ahte bivdu lea sosiálalaččat, ekonomalaččat ja ekologalaččat bistevaš vuođu alde. Bivddu lágideamis geahččalit atnit ávkin báikkálaš oahpistan- ja fuolahanbálvalusaid.

source: 6) Metsähallitus pitää ketunmetsästystä riistanhoidollisista ja luonnonsuojelullisista syistä tärkeänä.
sme: 6) Meahciráđđehusa mielas lea fuođđodikšuma ja luonddusuodjaleami dáfus mávssolaš bivdit riebaniid.

source: Päävastuu ketunmetsästyksen järjestämisestä tunturi- ja naalialueiden ulkopuolella on riistanhoitopiirillä sekä riistanhoitoyhdistyksellä.
sme: Váldovástu riebanbivddu lágideamis duottar- ja njállaguovlluid olggobealde lea fuođđodikšunbires ja fuođđodikšunovttastusas.

source: Metsähallitus osallistuu soveltuvin osin mahdollisiin pienpetoprojekteihin – kuten esimerkiksi ketun metsästykseen naalialueella.
sme: Meahciráđđehus oassálastá heivvolaš osiin vejolaš smávvanávdeprošeavttaide dego omd. riebanbivdui njállaguovllus.

source: 7) Riekkotutkimukseen tulisi lisätä resursseja, jotta riekkokannoista ja niiden vaihteluiden syistä saataisiin nykyistä luotettavampia tietoja.
sme: 7) Rievssatdutkamii galggašii lasihit resurssaid, vai rievssatnáliin ja daid molsašuddama sivain fidnejuvvošedje eanet luohtehahtti dieđut go leat leamaš dássážii.

source: 9.5 Seuranta
sme: 9.5 Čuovvun

source: Metsähallitus seuraa alueen riistakantojen kehitystä Ylä-Lapin luonnonvarasuunnitelmassa (Sandström ym. 2000) sekä Metsähallituksen ympäristö- ja laatujärjestelmässä sovituin mittarein.
sme: Meahciráđđehus čuovvu guovllu fuođđonáliid ovdáneami Davvi-Lappi luondduriggodatplánas (Sandström bm. 2000) ja Meahciráđđehusa biras- ja kvalitehtavuogádagas sohppojuvvon mihtidanvugiiguin.

source: Näitä ovat vuotuiset lupakiintiöt ja saalistilastot, riistakolmiolaskennan tulokset sekä Inarin ja Utsjoen riistanhoitoyhdistysten arviot.
sme: Dáidda gullet jahkásaš lohpeearit ja sálašdieđut, fuođđodárkongolmmačiegahaslohkama bohtosat ja Anára ja Ohcejoga fuođđodikšunovttastusaid árvvoštallamat.

source: Seurantaa tehdään yhteistyössä mm. mainittujen riistanhoitoyhdistysten sekä Riista- ja kalatalouden tutkimuslaitoksen, paliskuntien ja Metsähallituksen henkilökunnan kanssa.
sme: Meahciráđđehus čuovvu ovttasráđiid ee. ovdalis máinnašuvvon fuođđodikšunovttastusaiguin ja Fuođđo- ja guolledoalu dutkanlágádusain, bálgosiiguin ja Meahciráđđehusa bargoveagain.

source: 10 Maastoliikenne ja muu liikkuminen
sme: 10 Meahccejohtalus ja eará johtaleapmi

source: 10.1 Kulkuyhteyksiä ja liikkumista ohjaavat säädökset
sme: 10.1 Johtinoktavuođat ja johtaleami stivrejeaddji njuolggadusat
